{
  "welcome": "Bienvenue",
  "hello": "Bonjour",
  "goodbye": "Au revoir",
  "about-usNav": "À propos",
  "homeNav": "Accueille",
  "productsNav": "Produits",
  "btnNav": "Connectez-vous",
  "contact-usNav": "Contactez-nous",
  "newsletterh1": "Abonnez-vous à notre newsletter",
  "newsletterp": "Recevez nos dernières nouvelles et mises à jour dans votre boîte de réception",
  "subscribe": "S'abonner",
  "newsletterpholder": "Entrez votre email",
  "aboutushomeh2": "À propos de nous",
  "aboutushomeh1": "À propos de SYM INDUSTRIE",
  "aboutushomep": "SYM Industrie est votre partenaire de choix pour des solutions industrielles de haute qualité. Spécialisés dans l’importation et la distribution de marques mondiales, nous nous concentrons sur la fixation et l’outillage professionnel, ainsi que sur le matériel de detailing automobile. Notre engagement envers l’excellence nous permet de fournir des produits fiables et performants, répondant aux standards les plus élevés. Nous nous efforçons de soutenir nos clients avec des solutions innovantes et un service exceptionnel, assurant ainsi le succès de vos projets. Faites confiance à SYM Industrie pour tous vos besoins en équipements industriels.",
  "signout": "Se déconnecter",
  "copyright": "Copyright © 2024 SYM INDUSTRIE. Tous droits réservés.",
  "footerAbout": "SYM est une entreprise dynamique basée à Alger, en Algérie. Nous sommes fiers de proposer à nos clients une gamme exceptionnelle de matériel et d'outillage allemand, spécialisés dans les travaux de chantier et la tôlerie de voiture.",
  "email": "Email",
  "connectezvous": "Connectez-vous à SYM Industrie afin de continuer pour <website>.com.",
  "password": "Mot de passe",
  "motdepasseoublie": "Mot de passe oublié",
  "Continuer": "Continuer",
  "pasdecompte": "Vous n'avez pas de compte ?",
  "signupP": "Ouvrez une session pour SYM Industrie afin de continuer pour <website>.com.",
  "firstname": "Prénom",
  "lastname": "Nom",
  "dejauncompte": "Vous avez déjà un compte ?",
  "seconnecter": "Se connecter",
  "S'inscrire": "S'inscrire",
  "loginbefore": "Connectez-vous avant de passer une commande et bénéficiez d'une réduction sur nos produits.",
  "makeorder": "Faire une commande",
  "totalprice": "Prix total: ",
  "phonenumber": "Numéro de téléphone"
}
